const servicesCards = [
  {
    icon: '1s',
    image: '1s',
    title: 'Детейлинг',
    text: 'мойка, оклейка, полировка, исправление вмятин, тонировка, обвес ',
    link: '/detailing'
  },
  {
    icon: '10s',
    image: '6s',
    title: 'Развал-схождение / Геометрия',
    text: 'уход в сторону, быстрый износ шин',
    link: '/services/geometry'
  },
  {
    icon: '4s',
    image: '4s',
    title: 'Замена масла АКПП / МКПП ',
    text: 'профессиональная замена масла в коробке передач / двигателе',
    link: '/services/oil',
  },
  {
    icon: '2s',
    image: '2s',
    title: 'Ремонт ходовой',
    text: 'подвеска, пневмоподвески, сайлентблоки, шаровые опоры и.т.д',
    link: '/services/suspension-repair'
  },
  {
    icon: '6s', image: '6s', title: 'Ремонт двигателей', text: 'разбор, полное снятие, замена запчастей',
    link: '/services/engine-repair',
  },
  {
    icon: '5s',
    image: '5s',
    title: 'Заправка кондиционера',
    text: 'подвеска, пневмоподвески, сайлентблоки, шаровые опоры и.т.д',
    link: '/services/conditioner',
  },
  {
    icon: '8s',
    image: '8s',
    title: 'Ремонт автоэлектрики',
    text: 'услуги автоэлектрика',
    link: '/services/electrical',
  },

  {
    icon: '3s',
    image: '3s',
    title: 'Ремонт коробки передач',
    text: 'подвеска, пневмоподвески, сайлентблоки, шаровые опоры и.т.д',
  },

  { icon: '5s', image: '5s', title: 'Замена тех. жидкостей', text: 'полноценное ТО, замена всех жидкостей' },
  { icon: '7s', image: '7s', title: 'Шиномонтаж', text: 'полный спектр услуг шиномонтажа, хранение' },
  { icon: '8s', image: '8s', title: 'Ремонт автоэлектрики', text: 'услуги автоэлектрика' },
  { icon: '9s', image: '9s', title: 'Диагностика', text: 'компьютерная диагностика на професииональном оборудовании' },
];

export {
  servicesCards,
};